Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AnalyticsiCloud.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SPLASH_TITLE
source: iCloud Analytics & Privacy
ar: تحليلات iCloud والخصوصية
bg: iCloud аналитични данни и поверителност
ca: Anàlisi de l’iCloud i la privacitat
cs: Analýza iCloudu a soukromí
da: iCloud-analyse og anonymitet
de: iCloud-Analyse & Datenschutz
el: Ανάλυση iCloud και απόρρητο
es: Análisis de iCloud y la privacidad
es_us: Análisis de iCloud y la privacidad
fi: iCloud-analyysitiedot ja tietosuoja
fr: Analyse d’iCloud et confidentialité
fr_ca: Analyse d’iCloud et confidentialité
he: ״נתוני iCloud״ ופרטיות
hi: iCloud ऐनालिटिक्स और गोपनीयता
hr: Analiza iClouda i privatnost
hu: Az iCloud elemzése és az adatvédelem
id: Analisis iCloud & Privasi
it: Analisi iCloud e privacy
ja: iCloud解析とプライバシー
kk: iCloud аналитикасы және құпиялылық
ko: iCloud 분석 및 개인정보 보호
lt: „iCloud“ analizė ir privatumas
ms: Analitis iCloud & Privasi
nl: iCloud-analyse en privacy
no: iCloud-analyse og personvern
pl: Analizy iCloud i prywatność
pt_br: Análise do iCloud e Privacidade
pt_pt: Análise de iCloud e Privacidade
ro: Analiza iCloud și intimitatea
ru: Аналитика iCloud и конфи­денциальность
sk: Analytika iCloudu a súkromie
sl: Analitika storitve iCloud in zasebnost
sv: iCloud-analys och integritet
th: การวิเคราะห์ iCloud และความเป็นส่วนตัว
tr: iCloud Analizi ve Gizlilik Hakkında
uk: Аналітика iCloud і приватність
vi: Phân tích iCloud & Quyền riêng tư
zh_cn: iCloud分析与隐私
zh_hk: iCloud 分析與私隱
zh_tw: iCloud分析與隱私權
